[
  "obsidian-relative-line-numbers",
  "improved-vimcursor",
  "obsidian-vimrc-support",
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "templater-obsidian",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "better-word-count",
  "obsidian-git",
  "cycle-through-panes",
  "code-block-copy"
]